{
    "section1":{
        "title": "Koridò Byolojik nan Karayib la",
        "subtitle": "Prezève trezò ki pataje yo"
    },

    "section2":{
        "title": ["Egzibisyon:", "Prezève trezò ki pataje yo"],
        "contenido": ["Nou envite w vizite egzibisyon fotografi CBC sa a pou dekouvri bèl trezò natirèl ki enkwayab ke Karayib la genyen.",
                    "Atravè senk sal yo, ou ka aprann sou enpòtans koneksyon ekolojik nan Karayib la, istwa nou an ak travay konsèvasyon ki te fèt pandan 15 ane inisyativ sa a."],
        "info": ["15 ane inisyativ CBC a",
                "1 ajannda pataje pou konsèvasyon",
                "4 ekosistèm ak 14 gwoup espès priyorite pou konsèvasyon",
                "Plis pase 100 fòmasyon sou konsèvasyon ak divèsite biyolojik òganize nan rejyon an",
                " Objektif pou pwoteje pou pipiti 30% peyizaj lanmè ak peyizaj nan CBC a"
            ]
    },

    "section3":{
        "description": "Vizite sal yo",
        "title": "ki se yon apèsi Karayib la",
        "salasTitle": ["Koneksyon Ekolojik ak Koridò Byolojik nan Karayib la",
                "Espès priyoritè pou Koridò Byolojik nan Karayib la",
                "Ekosistèm priyoritè pou Koridò Byolojik nan Karayib la",
                " Koridò Byolojik nan Karayib la, Inisyativ la",
                "15 Ane Inisyativ Koridò Byolojik Karayib la (CBC): Reyalizasyon, defi ak avni"] 

    },

    "section4":{
        "description": "Mesaj Sekretè Egzekitif CBC",
        "nombre": "Nicasio Viña Dávila",
        "rol": "Sekretè egzekitif Koridò Byolojik nan Karayib la (Ki gen sig li an franse CBC).",
        "cite": ["Inisyativ Koridò Byolojik nan Karayib la (Ki gen sig li an franse CBC) ap travay depi 15 ane nan sa ki gen pou wè ak valè ki pi enpòtan pou konsèvasyon divèsite biyolojik e li pwouve ke li se yon platfòm ki travay nan kole zepòl ant peyi Gwo Zantiy yo ki reyisi."] 

    },

    "section5":{
        "title": "Yon nati vivan"
    },

    "section6":{
        "title": "Peyi",
        "paises": ["Kiba","Ayiti","R. Dominikèn","Pòtoriko","Jamayik"]
    },

    "section7":{
        "title": "Avèk sipò",
        "imgONU": "./imagenes/cr/ONU-cr.jpg",
        "cite": "Videyo sa a pwodwi ak bourad lajan Inyon Ewopeyèn. Sa ki ladann yo se responsablite UNEP sèlman e yo pa nesesèman reflete opinyon Inyon Ewopeyèn."
    },

    "section8":{
        "title": "Remèsiman",
        "subtitle": ["FOTOGRAF","TÈKS","KONSEPSYON AK METE AN PA"]
    },

    "section9":{
        "cite": "“Kòmanse vwayaj la ak ekzibisyon an”"
    },

    "footer": {
        "title": "“CBC, SE DEVLOPMAN DIRAB”",
        "text": ["Se yon inisyativ gouvènman sa yo ki se : Cuba, Peyi panyòl (Repiblik Dominikèn, peyi Dayiti, Pòto Rico ak Jamayik). Inisyativ saa jwenn bourad lajan Inyon Ewopeyen  (ki gen sig li an angle EU) nan tèt kole ak Pwogram Nasyonzini pou Anviwònman  (ki gen sig li an franse PNUE)."],
        "subtitle": "Enstitisyon ki asosye",
        "instituciones": ["Ministè Syans, Teknoloji ak Anviwònman Repiblik Kiba",
                        "Ministè Anviwònman Repiblik Dayiti",
                        "Ministè anviwònman ak resous natirèl Repiblik Dominikèn",
                        "Ministè kwasans ekonomik ak Kreyasyon anplwa peyi Jamayik (MEGJC) (ministè kap kreye travay pou ekomi an ka grandi)",
                        "Ministè resous natirèl ak anivironman gouvènman Pòtorico",
                        "Pwogram Nasyonzini pou Anviwònman (ki gen sig angle UNEP)",
                        "Inyon Ewopeyen (ki gen sig angle EU)"],
        "descript": "Tout sa yo dwe sere - 2022",
        "design": "Design pa CICLOS STUDIO"  
    }
}