{
    "section1":{
        "title": "Corridor Biologique dans la Caraïbe",
        "subtitle": "Préserver les trésors partagés"
    },

    "section2":{
        "title": ["Exposition:", "Préserver les trésors partagés."],
        "contenido": ["Nous vous invitons à visiter cette exposition photographique du CBC pour découvrir les incroyables trésors naturels des Caraïbes.",
                    "À travers les cinq salles, vous pourrez découvrir l'importance de la connectivité écologique dans les Caraïbes, notre histoire et le travail de conservation qui a été réalisé au cours des 15 années de cette initiative."],
        "info": ["15 ans de l'initiative CBC",
                "1 common conservation agenda",
                "4 écosystèmes et 14 groupes d'espèces prioritaires pour la conservation ",
                "Plus de 100 formations sur la conservation et la biodiversité organisées dans la région",
                "Objectif de protection d'au moins 30 % des paysages marins et terrestres du CBC"
            ]
    },

    "section3":{
        "description": "Visitez les salles",
        "title": "Un aperçu des Caraïbes",
        "salasTitle": ["La connectivité écologique et le Corridor Biologique dans la Caraïbe",
                "Espèces prioritaires pour le Corridor Biologique dans la Caraïbe",
                "Écosystèmes prioritaires pour le Corridor Biologique dans la Caraïbe",
                "Le Corridor Biologique dans la Caraïbe, l'Initiative",
                "15 ans de l'Initiative du Corridor Biologique dans la Caraïbe (CBC): Réalisations, défis et avenir"] 

    },

    "section4":{
        "description": "Message du Secrétaire exécutif de la CBC",
        "nombre": "Nicasio Viña Dávila",
        "rol": "Secrétaire exécutif du Corridor Biologique dans la Caraïbe (CBC)",
        "cite": "L'initiative du Corridor Biologique dans la Caraïbe (CBC) travaille depuis 15 ans autour des valeurs les plus importantes pour la conservation de la biodiversité et s'est avérée être une plateforme réussie de coopération entre les pays des Grandes Antilles."
    },

    "section5":{
        "title": "Une nature vivante"
    },

    "section6":{
        "title": "Pays",
        "paises": ["Cuba","Haïti","R. Dominicaine","Porto Rico","Jamaïque"]
    },

    "section7":{
        "title": "Avec le soutien de",
        "imgONU": "./imagenes/fr/ONU-fr.jpg",
        "cite": "Produit avec le soutien financier de l'Union européenne. Son contenu relève de la seule responsabilité du PNUE et ne reflète pas nécessairement les vues de l'Union européenne."
    },

    "section8":{
        "title": "Remerciements",
        "subtitle": ["PHOTOGRAPHIES ","TEXTES","LA CONCEPTION ET LA MISE EN PAGE"]
    },

    "section9":{
        "cite": "“LA VISITE COMMENCE PAR L'EXPOSITION”"
    },


    "footer": {
        "title": "“A CBC est Développement Durable”",
        "text": [
            "Une initiative des gouvernements de Cuba, de la République Dominicaine, de la République d'Haïti, de Porto Rico et de la Jamaïque. Financée par l'Union Européenne (UE) avec le soutien du Programme des Nations Unies pour l'Environnement (PNUE).",
            "Sede de la Secretaría del CBC República Dominicana, Miembros",
            "© 2020, Centro de Información y Gestión Tecnológica de Santiago de Cuba, MEGACEN."
        ],
        "subtitle": "Institutions associées ",
        "instituciones": ["Ministère des sciences, de la technologie et de l'environnement de la République de Cuba",
                        "inistère de l'environnement et des ressources naturelles de la République Dominicaine",
                        "Ministère des ressources naturelles et environnementales du gouvernement de Porto Rico ",
                        "Ministère de l'environnement de la République d'Haïti ",
                        "Ministère de la croissance économique et de la création d'emplois de la Jamaïque (MEGJC)",
                        "Union Européenne (UE)",
                        "Programme des Nations Unies pour l'Environnement (PNUE)"],
        "descript": "Tous droits réservés - 2022  ",
        "design": "Design by CICLOS STUDIO"
    }
}