{   
    "section1" : {
        "img" : "./imagenes/sala1/hero-sala1.jpg",
        "title": "La connectivité écologique et le Corridor Biologique dans la Caraïbe",
        "sala": "Salle 1"
    },
    
    "section2" : {
        "contenido": ["La Caraïbe insulaire sest reconnues pour la richesse de sa biodiversité et de ses écosystèmes, ainsi que pour le nombre élevé d'espèces endémiques, c'est-à-dire uniques au lieu. Elle est donc l'un des “points chauds” de la biodiversité mondiale.",
                       "De plus, les Grandes Antilles, en servant de pont de connectivité écologique entre l'Amérique du Nord et l'Amérique du Sud, sont connus comme un précieux corridor biologique dont la conservation est une priorité.",
                     "Face aux menaces auxquelles il est soumis, la protection de ses écosystèmes et de ses processus naturels est nécessaire pour assurer un avenir prospère à la région.",
                    "C'est pourquoi il a été créé le Corridor Biologique dans la Caraïbe (CBC), une initiative des gouvernements de Cuba, d'Haïti, de la République Dominicaine, de Porto Rico et à laquelle s’est unie la Jamaïque récemment qui vise à promouvoir des actions coordonnées contribuant à la conservation, à la connectivité et au maintien des services écosystémiques dans la région." ]
    },

    "section3" : {
        "title": "La Caraïbe et son importante biodiversité",
        "contenido": ["La Caraïbe abrite une part importante de la biodiversité mondiale, c'est pourquoi elle est considérée comme l'un des 35 “points chauds” de la biodiversité dans le monde.",
                     "Il s'agit de zones de la planète qui présentent un pourcentage élevé d'espèces endémiques, exclusives à ce lieu, ou d'espèces fortement menacées."],
        "subtitle": null,
        "imagen":  "./imagenes/sala1/mapa-puntos-calientes.jpg",
        "description": ["Carte des points chauds de la biodiversité. Myers, N., Mittermeier, R., Mittermeier, C. et al. Biodiversity hotspots for conservation priorities. Nature 403, 853-858 (2000).",
                        "https://doi.org/10.1038/35002501"],
        "background": "#528641",
        "colorText": "#FFFFFF"
    },
    
    "section4" : {
        "title": "Biodiversité unique dans la région de la Caraïbe",
        "contenido": ["Il existe des habitats et des écosystèmes uniques dans les Grandes Antilles, ce qui entraîne des niveaux élevés d'endémisme. C'est-à-dire avec des espèces qui ne se trouvent que dans ces endroits, comme l'iguane Ricordi à Isla Cabritos, dans le Parc National Lago Enriquillo (République Dominicaine)."],
        "imagenes": {
            "imagen1": "./imagenes/sala1/iguana-ricord.jpg",
            "alt1": "Iguane Ricordi (Cyclura ricordii).",
            "name1": "Iguane Ricordi (Cyclura ricordii).",

            "imagen2": "./imagenes/sala1/isla-cabritos.jpg",
            "alt2": "Isla Cabritos, Lago Enriquillo, République Dominicaine.",
            "name2": "Isla Cabritos, Lago Enriquillo, République Dominicaine."
        },
        "background": "#FFFFFF",
        "colorText": "#181818"
    },
    
    "section5" : {
        "title": "Qu'est-ce qu'un corridor biologique ?",
        "contenido": ["C'est un espace terrestre ou marin qui assure la connectivité entre les paysages, les écosystèmes et les habitats afin de maintenir la biodiversité et les processus écologiques et évolutifs; et, à son tour, des espaces de concertation sociale pour promouvoir la conservation et l'utilisation durable des ressources naturelles."],        
        "imagen1": "./imagenes/sala1/img-ecosistema-manglar.jpg",
        "alt1": "Un écosystème de mangrove de la Caraïbe, une pépinière de poissons et d'invertébrés.",
        "description": "Un écosystème de mangrove de la Caraïbe, une pépinière de poissons et d'invertébrés.",
        "background": "#528641",
        "colorText": "#FFFFFF",
        "autor1": "Matias Balaguer"
    },

    "section7" : {
        "title": "Corridor biologique dans les Grandes Antilles",
        "contenido": ["L'image satellite illustre certaines routes migratoires et différentes connexions dans le CBC. Nous voyons des exemples de connectivité régionale tels que les routes migratoires des oiseaux rapaces, des tortues de mer et du requin-baleine, vous pouvez également voir les sites de frai des vivaneaux et des mérous et les zones de dispersion des larves de poissons de récif."],
        "subtitle": null,
        "imagen":  "./imagenes/fr/conexiones.jpg",
        "description": ["Carte des Grandes Antilles illustrant quelques exemples de connectivité dans le CBC."],
        "background": "#FFFFFF",
        "colorText": "#181818"
    },

    "section8" : {
        "title": "Conserver la biodiversité dans la Caraïbe insulaire",
        "contenido": ["Dans les Grandes Antilles, le CBC a identifié des zones présentant une grande richesse en espèces et de faibles niveaux de transformation humaine. Ces zones ont été classées prioritaires pour la préservation et sont connues sous le nom de “zones noyaux” d'importance pour la conservation."],
        "imagenes": {
            "imagen1": "./imagenes/sala1/bosque-seco.jpg",
            "alt1": "Forêt sèche du parc national de Desembarco del Granma à Cuba.",
            "name1": "Forêt sèche du parc national de Desembarco del Granma à Cuba.",

            "imagen2": "./imagenes/sala1/reinita-azulada.jpg",
            "alt2": "La paruline bleue (Dendroica caerulescens).",
            "name2": "La paruline bleue (Dendroica caerulescens)."
        },
        "background": "#528641",
        "colorText": "#FFFFFF"
    },

    "section9" : {
        "title": "Zones noyaux de conservation dans le CBC",
        "contenido": ["La délimitation actuelle du CBC couvre une superficie totale de 199,703 kilomètres carrés, dont 40,434 kilomètres carrés (20,2%) sont des zones noyaux de conservation et 159,269 kilomètres carrés (79,8%) sont des zones de connectivité."],
        "subtitle": "Zones de connectivité dans le Corridor Biologique dans la Caraïbe",
        "colorSubtitle": "#103A62",
        "imagen":  "./imagenes/fr/coreMapa.png",
        "description": ["Carte des zones identifiées comme noyaux de conservation dans la limite du Corridor Biologique dans la Caraïbe, tirée du Système intégré de gestion des connaissances (IKMS) du CBC"],
        "background": "#FFFFFF",
        "colorText": "#181818"
    },

    "section10" : {
        "title": "Autres zones noyaux de conservation",
        "contenido": ["Les forêts humides de la Caraïbe constituent certaines des zones noyaux d'importance pour la conservation et la sécurité hydraulique dans le CBC.",
                        "Ces écosystèmes captent l'eau, protègent et contiennent le débit des rivières, réduisant ainsi les risques d'inondation."],
        "imagenes": {
            "imagen1": "./imagenes/sala1/el-yunque.jpg",
            "alt1": "El Yunque, Porto Rico",
            "name1": "El Yunque, Porto Rico",

            "imagen2": "./imagenes/sala1/bosque-humedo.jpg",
            "alt2": "Forêt humide",
            "name2": "Forêt humide",
            "autor1": "Thomas Shahan"
        },
        "background": "#528641",
        "colorText": "#FFFFFF"
    },

    "section11" : {
        "title": "Connectivité écologique",
        "contenido": ["La connectivité écologique est considérée comme une propriété du paysage dans laquelle il existe un flux naturel de matière et d'énergie entre différents écosystèmes, et elle est essentielle à la conservation de la nature.",
                        "La connectivité écologique permet le déplacement et la dispersion en toute sécurité des espèces sauvages entre les noyaux préservés.",
                            "Si cette connectivité était perdue, cela affecterait à la fois les espèces au sein des écosystèmes, la productivité, la résilience et la capacité des écosystèmes à générer des services environnementaux pour les humains."],
        "imagenes": {
            "imagen1": "./imagenes/sala1/manglares-montecristi1.jpg",
            "alt1": "Mangroves de Montecristi connectées aux récifs coralliens en République Dominicaine",
            "name1": "Mangroves de Montecristi connectées aux récifs coralliens en République Dominicaine",

            "imagen2": "./imagenes/sala1/manglares-montecristi2.jpg",
            "alt2": "Mangroves de Montecristi connectées aux récifs coralliens en République Dominicaine",
            "name2": "Mangroves de Montecristi connectées aux récifs coralliens en République Dominicaine",
            "autor1": "Rodrigo Balaguer",
            "autor2": "Matias Balaguer"
        },
        "background": "#FFFFFF",
        "colorText": "#181818"
    },

    "section12" : {
        "title": "De la montagne à la mer",
        "contenido": ["Un exemple de connectivité écologique est donné entre les écosystèmes côtiers et de montagne dans différents endroits du CBC, qui permettent le déplacement de certaines espèces, ainsi que les services environnementaux que la nature fournit.",
                        "Le CBC cherche à maintenir et à restaurer la connectivité écologique dans ses zones d'intervention, ainsi qu'à réduire les pressions et les menaces qui pèsent sur elle."],
        "imagenes": {
            "imagen1": "./imagenes/sala1/transicion-parque.jpg",
            "alt1": "Transition du Pic Macaya à la côte caribéenne haïtienne.",
            "name1": "Transition du Pic Macaya à la côte caribéenne haïtienne.",

            "imagen2": "./imagenes/sala1/colibri-mellisuga.jpg",
            "alt2": "Costa Sur, République Dominicaine",
            "name2": "Costa Sur, République Dominicaine"
        },
        "background": "#528641",
        "colorText": "#FFFFFF"
    },

    "section13" : {
        "title": "Importance de la connectivité",
        "contenido": ["Les espèces, telles que le balbuzard pêcheur, qui migrent périodiquement, ne reconnaissent pas les frontières politico-administratives entre les nations.",
                        "Pour maintenir la connectivité dans la région, il est nécessaire de mener une action coordonnée au niveau régional au-delà des frontières de la Caraïbe insulaire."],
        "imagenes": {
            "imagen1": "./imagenes/sala1/matorral-cactaceo.jpg",
            "alt1": "Broussailles cactacées en lien avec les écosystèmes marins.",
            "name1": "Broussailles cactacées en lien avec les écosystèmes marins.",

            "imagen2": "./imagenes/sala1/aguila-pescadora.jpg",
            "alt2": "Balbuzard pêcheur (Pandion haliaetus), République Dominicaine.",
            "name2": "Balbuzard pêcheur (Pandion haliaetus), République Dominicaine."
        },
        "background": "#FFFFFF",
        "colorText": "#181818"
    },

    "section14" : {
        "title": "Zones de connectivité dans le Corridor Biologique dans la Caraïbe",
        "contenido": ["Cette carte met en évidence les zones qui ont été jugées prioritaires pour la connectivité dans le corridor, tout en montrant les zones noyaux de conservation et d'importance pour la restauration de la connectivité.",
                        "Il est à noter que 92,5% de la zone marine correspondent à des zones d'importance pour la connectivité et pour la zone terrestre, elles correspondent à 56,7%."],
        "subtitle": "Zones de connectivité du Corridor Biologique dans la Caraïbe",
        "colorSubtitle": "#FFFFFF",
        "imagen":  "./imagenes/fr/keyMapa.png",
        "description": ["Carte de la délimitation actuelle du corridor, mettant en évidence les zones identifiées comme importantes pour la connectivité dans le Corridor Biologique dans la Caraïbe, ainsi que les zones noyaux importantes pour la conservation."],
        "background": "#528641",
        "colorText": "#FFFFFF"
    },

    "section15" : {
        "title": "Menaces sur la biodiversité dans la Caraïbe",
        "contenido": ["La biodiversité de la Caraïbe est devenue vulnérable en raison de l'utilisation irrationnelle des ressources naturelles, de la pollution et de la dégradation des écosystèmes.",
                        "Les activités humaines non durables, la croissance démographique désordonnée et la demande de ressources ont alimenté la déforestation et la dégradation des écosystèmes marins et côtiers.",
                            "L'élévation du niveau des mers, l'augmentation de l'intensité et de la fréquence des ouragans, des tempêtes tropicales et des sécheresses sont quelques-unes des conséquences du changement climatique, qui affectent les écosystèmes, les communautés locales et leurs moyens de subsistance, ainsi que la biodiversité de la région."],
        "imagenes": {
            "imagen1": "./imagenes/sala1/redes-abandonadas.jpg",
            "alt1": "Filets de récifs abandonnés: mauvaises pratiques de pêche.",
            "name1": "Filets de récifs abandonnés: mauvaises pratiques de pêche.",

            "imagen2": "./imagenes/sala1/suelos-degradados.jpg",
            "alt2": "Sols dégradés",
            "name2": "Sols dégradés",
            "autor1": "Matias Balaguer",
            "autor2": "Rodrigo Balaguer"
        },
        "background": "#FFFFFF",
        "colorText": "#181818"
    },

    "section16" : {
        "title": "Approche de travail du CBC",
        "contenido": ["L'équipe CBC se concentre sur la conservation de la biodiversité, notamment en assurant les liens entre les paysages, les écosystèmes et les habitats de la Caraïbes."],
        "imagenes": {
            "imagen1": "./imagenes/sala1/monitoreo-arrecifes.jpg",
            "alt1": "Étude des récifs à Jardines de la Reina, Cuba.",
            "name1": "Étude des récifs à Jardines de la Reina, Cuba.",

            "imagen2": "./imagenes/sala1/equipo-CBC.jpg",
            "alt2": "L'équipe du CBC réalisant des activités d’études de la biodiversité dans les Grandes Antilles.",
            "name2": "L'équipe du CBC réalisant des activités d’études de la biodiversité dans les Grandes Antilles."
        },
        "background": "#528641",
        "colorText": "#FFFFFF"
    },

    
    "section17" : {
        "title": "Conservation, utilisation durable et restauration",
        "contenido": ["Les zones noyaux, marines et terrestres, sont constituées de zones protégées et d'autres zones importantes pour la connectivité.",
                        "Pour maintenir les connexions, il est essentiel de promouvoir la restauration des écosystèmes, comme la plantation d'espèces coralliennes, la reforestation et la durabilité de l'utilisation des ressources naturelles."],
        "imagenes": {
            "imagen1": "./imagenes/sala1/pinares-cuba.jpg",
            "alt1": "Forêts de pins de Cuba",
            "name1": "Forêts de pins de Cuba",

            "imagen2": "./imagenes/sala1/peces-cirujano.jpg",
            "alt2": "Poissons chirurgiens sur les récifs coralliens d'Hispaniola.",
            "name2": "Poissons chirurgiens sur les récifs coralliens d'Hispaniola.",
            "autor2": "Matias Balaguer"
        },
        "background": "#FFFFFF",
        "colorText": "#181818"
    },

    "section18" : {
        "title": "Soutien à la gestion des aires protégées",
        "contenido": ["L'initiative vise à promouvoir la conservation et à améliorer la gestion des aires protégées d'importance régionale, un travail que le CBC mène conjointement avec les systèmes d'aires protégées, les ministères de l'environnement et les partenaires et acteurs locaux dans les pays du CBC."],
        "imagenes": {
            "imagen1": "./imagenes/sala1/salto-guayabo.jpg",
            "alt1": "Cascade de Guayabo dans la zone tampon du Parc National de La Mensura, Cuba.",
            "name1": "Cascade de Guayabo dans la zone tampon du Parc National de La Mensura, Cuba.",

            "imagen2": "./imagenes/sala1/cardumenes-protegidos.jpg",
            "alt2": "Bancs protégés à Cayo Largo, Cuba.",
            "name2": "Bancs protégés à Cayo Largo, Cuba.",
            "autor1": "M van Ree"
        },
        "background": "#528641",
        "colorText": "#FFFFFF"
    },

    "section19" : {
        "title": "Travail local au CBC",
        "contenido": ["Le CBC travaille avec des partenaires et des acteurs locaux pour s'attaquer aux problèmes qui menacent la biodiversité.",
                        "Par ces actions, nous cherchons à promouvoir des modes de vie durables pour les communautés qui, à leur tour, contribuent à la conservation."],
        "imagenes": {
            "imagen1": "./imagenes/sala1/cultivos-cafe1.jpg",
            "alt1": "Cultures de café dans une pépinière agroforestière aux Pic Macaya, Haití",
            "name1": "Cultures de café dans une pépinière agroforestière aux Pic Macaya, Haití",

            "imagen2": "./imagenes/sala1/cultivos-cafe2.jpg",
            "alt2": "Cultures de café dans une pépinière agroforestière aux Pic Macaya, Haití",
            "name2": "Cultures de café dans une pépinière agroforestière aux Pic Macaya, Haití",
            "autor1": "Alejandro Balaguer",
            "autor2": "Alejandro Balaguer"
        },
        "background": "#FFFFFF",
        "colorText": "#181818"
    },

    "section20" : {
        "title": "Les paysages productifs contribuent à la connectivité",
        "contenido": ["Le CBC comprend de vastes territoires non protégés qui font partie de son réseau écologique, des sites avec des paysages productifs qui contribuent à maintenir la connectivité écologique régionale, ainsi que les biens et services fournis par les écosystèmes.",
                        "En mettant en œuvre des actions de conservation, de restauration écologique et d'utilisation durable, comme la culture du café, l'apiculture ou l'agroforesterie, nous cherchons à améliorer le mode de vie des communautés qui, à leur tour, contribuent à la connectivité entre les paysages et à la conservation de la biodiversité."],
        "imagenes": {
            "imagen1": "./imagenes/sala1/apicultura-cosecha1.jpg",
            "alt1": "L'apiculture et la récolte des grains de café, des activités productives durables dans la Caraïbe.",
            "name1": "L'apiculture et la récolte des grains de café, des activités productives durables dans la Caraïbe.",

            "imagen2": "./imagenes/sala1/apicultura-cosecha2.jpg",
            "alt2": "L'apiculture et la récolte des grains de café, des activités productives durables dans la Caraïbe.",
            "name2": "L'apiculture et la récolte des grains de café, des activités productives durables dans la Caraïbe.",
            "autor1": "Alejandro Maimone",
            "autor2": "Alejandro Balaguer"
        },
        "background": "#528641",
        "colorText": "#FFFFFF"
    },

    "section21" : {
        "img": "./imagenes/sala1/barcosala1.jpg",
        "autor1": "Matias Balaguer",
        "description": "Pêcheurs artisanaux dans la barrière de récifs coralliens, Les Cayemites, Haïti."
    },

    "section22" : {
        "contenido": "Dans la salle suivante, vous trouverez plus d'informations sur certaines des espèces dont la conservation est prioritaire dans le cadre du CBC.",
        "backLink": "/",
        "nextLink": "/Sala2"
    },

    "footer": {
        "title": "“CBC est Connectivité”",
        "subtitle": "Institutions associées ",
        "instituciones": ["Ministère des sciences, de la technologie et de l'environnement de la République de Cuba",
                        "Ministère de l'environnement de la République d'Haïti ",
                        "inistère de l'environnement et des ressources naturelles de la République Dominicaine",
                        "Ministère de la croissance économique et de la création d'emplois de la Jamaïque (MEGJC)",
                        "Ministère des ressources naturelles et environnementales du gouvernement de Porto Rico ",
                        "Programme des Nations Unies pour l'Environnement (PNUE)",
                        "Union Européenne (UE)"],
        "descript": "Tous droits réservés - 2022  ",
        "design": "Design by CICLOS STUDIO"     
    }
}