{   
    "section1" : {
        "img" : "./imagenes/sala5/fondosala5.jpg",
        "title": "15 años de la Iniciativa del CBC:  Logros, retos y futuro",
        "sala": "Sala 5"
    },
    
    "section2" : {
        "contenido": ["La Iniciativa del CBC cumple 15 años de trabajo en los cuales ha logrado importantes resultados de coordinación y cooperación entre los países que la conforman, en materia de conservación y gestión sostenible de la biodiversidad. ",
                       "Se presentan aquí los principales logros, retos y el enfoque de trabajo para hacer del Caribe insular, y en particular del Corredor Biológico en el Caribe, un refugio para la vida silvestre donde las comunidades puedan disfrutar de medios de vida sostenibles." ]
    },

    "section3" : {
        "title" : "El CBC y las Metas de los ODS",
        "contenido": "Las acciones que promueve la Iniciativa del CBC se relacionan con varios de los Objetivos de Desarrollo Sostenible, especialmente con los objetivos 14 y 15 de Vida Submarina y Vida de Ecosistemas Terrestres; pero también con otros, como por ejemplo, con el número 1 de Fin de la Pobreza y el 2 Hambre Cero, creando oportunidades de desarrollo local sostenible; con el 5 de Igualdad de Género; y con el 13 de Acción por el Clima, implementando políticas y estrategias para la conservación de la biodiversidad y el desarrollo sostenible en un clima cambiante."
    },

    "section4" : {
        "title": "Mensaje 1: Importancia de la conservación de áreas núcleo",
        "contenido": ["Las áreas núcleo del CBC protegen a los valores más representativos e importantes de la biodiversidad para mantener la conectividad y la provisión de los servicios de los ecosistemas en beneficio de las comunidades del Caribe. El 95% de las zonas núcleo del CBC se encuentran en áreas protegidas, lo cual les confiere una mayor protección legal."
                     ,"El monitoreo continuo, el apoyo a la gestión y fortalecimiento de dichas áreas protegidas, así como la promoción de medios de vida sostenibles en las comunidades aledañas es clave para lograr una conservación efectiva y una prioridad para el CBC."],
        "imagenes": {
            "imagen1": "./imagenes/sala5/reservacuchillas1.jpg",
            "alt1": "Pic Macayá, Haití.",
            "name1": "Pic Macayá, Haití.",
            "autor1": "Matias Balaguer",
            "imagen2": "./imagenes/sala5/reservacuchillas3.jpg",
            "alt2": "Reserva de la Biósfera Cuchillas del Toa, Cuba.",
            "name2": "Reserva de la Biósfera Cuchillas del Toa, Cuba."
        },
        "background": "#FFFFFF",
        "colorText": "#181818"
    },

    "section5" : {
        "title": "Mensaje 2: Importancia de la conectividad y la restauración ecológica y productiva",
        "contenido": ["Para la Iniciativa del CBC, mantener la conectividad entre áreas núcleo es imprescindible para garantizar la integridad ecológica, el funcionamiento saludable de los ecosistemas y asegurar la provisión de los servicios de los ecosistemas."
                     ,"Para ello, prioriza el trabajo con las comunidades locales y diferentes socios para asegurar el uso sostenible de los recursos, la restauración de los ecosistemas degradados y la restauración productiva del paisaje."],
        "imagenes": {
            "imagen1": "./imagenes/sala5/vegetacion.jpg",
            "alt1": "Vegetación epífita creciendo del tronco de un árbol en el bosque húmedo, El Yunque.",
            "name1": "Vegetación epífita creciendo del tronco de un árbol en el bosque húmedo, El Yunque.",

            "imagen2": "./imagenes/sala5/restauracion.jpg",
            "alt2": "Restauración de bosques por mujeres en Sierra del Rosario, Cuba. ",
            "name2": "Restauración de bosques por mujeres en Sierra del Rosario, Cuba. "
        },
        "background": "#528641",
        "colorText": "#fff"
    },

    "section6" : {
        "title": "Mensaje 3: Trabajo para la conservación de especies y ecosistemas prioritarios del CBC",
        "contenido": ["El CBC ha identificado especies y ecosistemas prioritarios para la conservación, que son representativos de la región, están amenazados y son clave para mantener la conectividad regional y la provisión de servicios ecosistémicos."
                     ,"Asegurar una relación sostenible y saludable entre las comunidades humanas y la vida silvestre es una de las prioridades de trabajo de la Iniciativa del CBC para garantizar la conservación efectiva de la naturaleza, y la continuidad e integridad de los procesos ecológicos necesarios para la sostenibilidad de los medios de vida de las personas. Para ello, integra en su red de socios a decisores, autoridades, actores de la sociedad civil, representantes del sector privado, y a los usuarios de los recursos naturales."],
        "imagenes": {
            "imagen1": "./imagenes/sala5/esponjamarina.jpg",
            "alt1": "Esponja marina en arrecife de coral.",
            "name1": "Esponja marina en arrecife de coral.",
            "autor2": "Sam Farkas NOAA",
            "imagen2": "./imagenes/sala5/tiburonballena.jpg",
            "alt2": "Tiburón ballena en aguas caribeñas.",
            "name2": "Tiburón ballena en aguas caribeñas."
        },
        "background": "#fff",
        "colorText": "#181818"
    },

    "section7" : {
        "title": "Bosques y Cambio Climático",
        "contenido": ["La reconstrucción de elementos de ecosistemas de bosques húmedos es una importante contribución a la conectividad y conservación de la biodiversidad, y además, para la recuperación de los servicios ambientales que brindan estos ecosistemas, y para la adaptación al cambio climático.",
                    "Los países del CBC trabajan en la restauración de ecosistemas creando una infraestructura verde para la adaptación y reducción de vulnerabilidad ante los efectos del cambio climático."],
        "imagen1": "./imagenes/sala5/bosquehumedo.jpg",
        "alt1": "Bosque húmedo en República Dominicana.",        
        "description": "Bosque húmedo en República Dominicana.",
        "background": "#528641",
        "colorText": "#FFFFFF"
    },

    "section8" : {
        "title": "Conservación y Cambio Climático",
        "contenido": ["En la selección de las áreas núcleo y de conectividad de la nueva demarcación del CBC, se ha considerado la resiliencia y la vulnerabilidad al cambio climático como un factor clave."
                     ,"Los arrecifes coralinos y otros ecosistemas prioritarios son muy vulnerables al cambio climático, por ello, es una prioridad para el CBC reducir las presiones sobre estos ecosistemas, como vía para mejorar su resiliencia y capacidad de adaptación."],
        "imagenes": {
            "imagen1": "./imagenes/sala5/barreradecoral.jpg",
            "alt1": "Barrera de Coral, Ille a Vache, Haití.",
            "name1": "Barrera de Coral, Ille a Vache, Haití.",
            "autor1": "Matias Balaguer",
            "autor2": "Matias Balaguer",
            "imagen2": "./imagenes/sala5/barreradecoral2.jpg",
            "alt2": "Barrera de Coral, Ille a Vache, Haití.",
            "name2": "Barrera de Coral, Ille a Vache, Haití."
        },
        "background": "#fff",
        "colorText": "#181818"
    },

    "section9" : {
        "title": "Mensaje 4: Monitoreo de la Biodiversidad",
        "contenido": ["El CBC está desarrollando un sistema de monitoreo de la biodiversidad de importancia regional, que permite realizar estudios y monitoreos de objetos de conservación de importancia regional.  "
                     ,"Entre estos, se adelantan acciones de monitoreo de aves, manatíes, tortugas marinas, cocodrilo americano y arrecifes. Además, se han adelantado estudios de las rutas migratorias de varias especies y del impacto de los huracanes sobre la biodiversidad; información de utilidad para la ciencia y la toma de decisiones sobre su conservación y manejo."],
        "imagenes": {
            "imagen1": "./imagenes/sala5/tortugacarey.jpg",
            "alt1": "Monitoreo de tortuga carey.",
            "name1": "Monitoreo de tortuga carey.",
            "autor1": "Alejandro Balaguer",
            "imagen2": "./imagenes/sala5/instalaciondered.jpg",
            "alt2": "Instalación de red para el monitoreo de Aves.",
            "name2": "Instalación de red para el monitoreo de Aves."
        },
        "background": "#528641",
        "colorText": "#fff"
    },

    "section10" : {
        "title": "Monitoreo para la generación de información",
        "contenido": ["El CBC realiza acciones de monitoreo de la biodiversidad apoyado por socios estratégicos en cada uno de los países que lo integran."
                     ,"La información obtenida sobre las migraciones de aves y otras especies, sobre el estado de las poblaciones de especies prioritarias, además de los ecosistemas y de las amenazas que enfrentan, permite entender los procesos ecológicos, sus tendencias y el estado de conservación de dichas prioridades. La disponibilidad de estos datos, sirve para informar la toma de decisiones sobre la conservación de la biodiversidad y la restauración de ecosistemas."],
        "imagenes": {
            "imagen1": "./imagenes/sala5/buso.jpg",
            "alt1": "Monitoreo de arrecifes y pastos marinos.",
            "name1": "Monitoreo de arrecifes y pastos marinos.",

            "imagen2": "./imagenes/sala5/monitoreo2.jpg",
            "alt2": "Monitoreo en ecosistemas terrestres.",
            "name2": "Monitoreo en ecosistemas terrestres."
        },
        "background": "#fff",
        "colorText": "#181818"
    },

    "section11" : {
        "title": "Monitoreo de aves",
        "contenido": ["La Iniciativa del CBC lleva a cabo el monitoreo de varias especies de aves migratorias que utilizan al corredor biológico; esto incluye el monitoreo mediante anillamiento de aves paseriformes, conteos de aves rapaces migratorias, y el estudio del Tordo de Bicknell."
                     ,"Estas actividades permiten conocer indicadores clave sobre la conectividad y la salud de las poblaciones de aves, mediante el registro de las especies presentes en el corredor, con datos como la cantidad de individuos por especie, momento de la migración, dirección y altura de vuelo e incluso, el sexo y la edad aproximada de los individuos, en los casos que esto sea posible de determinar."],
        "imagenes": {
            "imagen1": "./imagenes/sala5/moniaves.jpg",
            "alt1": "Monitoreo de aves; anotando sexo y edad del individuo para el registro.",
            "name1": "Monitoreo de aves; anotando sexo y edad del individuo para el registro.",

            "imagen2": "./imagenes/sala5/aguila.jpg",
            "alt2": "Águila pescadora (Pandion halietus).",
            "name2": "Águila pescadora (Pandion halietus)."
        },
        "background": "#528641",
        "colorText": "#fff"
    },

    "section12" : {
        "title": "Sistema Integrado de Gestion del Conocimiento",
        "contenido": ["La Iniciativa del CBC está desarrollando un Sistema integrado de gestión del conocimiento (BIOINFO), el cual cuenta ya con más de 4.6 millones de registros geo-referenciados con información de hasta 18 temáticas de importancia para el CBC. Este sistema está en constante actualización y se encuentra disponible para facilitar la toma de decisiones en los países miembros del CBC. Su herramienta espacial “BioAtlas” puede explorarse en: https:bioatlas.cbcbio.org/"],
        "imagen":  "./imagenes/sala5/bioatlas.jpg",
        "description": ["Página principal del BioAtlas."],
        "background": "#FFFFFF",
        "colorText": "#181818"
    },
    
    "section13" : {
        "title": "Mensaje 5: Acciones y proyectos del CBC",
        "contenido": ["A través de la implementación de acciones y proyectos a nivel local, el CBC ha logrado mejorar la sostenibilidad de las condiciones y medios de vida de más de 5000 personas en comunidades rurales, ayudando así a reducir presiones sobre la biodiversidad."
                     ,"A la fecha, se han desarrollado más de 10 proyectos en los tres países, además de varios proyectos desarrollados por otras instituciones que hacen parte de la red de socios del CBC, los que también contribuyen a los objetivos de la Iniciativa."],
        "imagenes": {
            "imagen1": "./imagenes/sala5/trabajodecampo.jpg",
            "alt1": "Trabajo de campo en monitoreo.",
            "name1": "Trabajo de campo en monitoreo.",
            "autor2": "Alejandro Balaguer",
            "imagen2": "./imagenes/sala5/trabajodecampo2.jpg",
            "alt2": "Trabajo de campo en monitoreo.",
            "name2": "Trabajo de campo en monitoreo."
        },
        "background": "#528641",
        "colorText": "#fff"
    },

    "section14" : {
        "title": "Acciones de conservación y desarrollo",
        "contenido": ["El CBC ha implementado y promovido acciones de conservación y desarrollo sostenible en más de 20 sitios prioritarios y comunidades, enfocados en reducir las presiones sobre la biodiversidad asociadas a prácticas insostenibles. Han estado principalmente dirigidas a la gestión sostenible de los recursos naturales, el uso de energías limpias o uso más eficiente de fuentes de energía tradicionales, la promoción de medios de vida alternativos y sostenibles,  además de la adaptación al cambio climático basada en ecosistemas."],
        "imagen1": "./imagenes/sala5/expedicioncbc.jpg",
        "alt1": "Expedición del CBC en el Parque Nacional el Morro, Montecristi, República Dominicana.",        
        "description": "Expedición del CBC en el Parque Nacional el Morro, Montecristi, República Dominicana.",
        "background": "#fff",
        "colorText": "#181818"
    },

    "section15" : {
        "title": "Fundación Seguin (Haití)",
        "contenido": ["En Haití, el Proyecto del CBC con Fundación Seguin busca proteger y restaurar 70 hectáreas de bosque nativo, 3 hectáreas de tierra degradada e implementar un programa de huertos familiares con alta participación de mujeres."],
        "imagenes": {
            "imagen1": "./imagenes/sala5/vivero.jpg",
            "alt1": "Vivero, Pic Macayá, Haiti.",
            "name1": "Vivero, Pic Macayá, Haiti.",
            "autor1": "Alejandro Balaguer",
            "imagen2": "./imagenes/sala5/entregadesemillas.jpg",
            "alt2": "Entrega de semillas a mujeres cabeza de familia para establecer huertos familiares.",
            "name2": "Entrega de semillas a mujeres cabeza de familia para establecer huertos familiares."
        },
        "background": "#528641",
        "colorText": "#fff"
    },

    "section16" : {
        "title": "Proyecto UCATEBA (República Dominicana)",
        "contenido": ["En República Dominicana se adelanta un proyecto con la Universidad Católica Tecnológica de Barahona (UCATEBA) que promueve medios de vida y prácticas sostenibles para reducir presiones en la Reserva de la Biosfera Jaragua-Bahoruco-Enriquillo. Este proyecto apunta a mejorar las capacidades de los actores involucrados para la gestión de la conservación y uso sostenible de la biodiversidad, y mejorar las condiciones de infraestructura para visitas y ecoturismo."],
        "imagenes": {
            "imagen1": "./imagenes/sala5/capacitacion.jpg",
            "alt1": "Capacitación en el marco del proyecto del CBC y UCATEBA con diferentes actores sobre turismo sostenible en el Lago Enriquillo, República Dominicana.",
            "name1": "Capacitación en el marco del proyecto del CBC y UCATEBA con diferentes actores sobre turismo sostenible en el Lago Enriquillo, República Dominicana.",

            "imagen2": "./imagenes/sala5/capacitacion2.jpg",
            "alt2": "Capacitación en el marco del proyecto del CBC y UCATEBA con diferentes actores sobre turismo sostenible en el Lago Enriquillo, República Dominicana.",
            "name2": "Capacitación en el marco del proyecto del CBC y UCATEBA con diferentes actores sobre turismo sostenible en el Lago Enriquillo, República Dominicana."
        },
        "background": "#fff",
        "colorText": "#181818"
    },

    "section17" : {
        "title": "Proyecto CEDAF",
        "contenido": ["De manera conjunta con el Centro para el Desarrollo Agropecuario y Forestal, (CEDAF), se adelantó un proyecto piloto enfocado en la reproducción de la apicultura en una de las zonas más deprimidas de República Dominicana en la zona fronteriza. Se instalaron 10 apiarios comunitarios que hasta el día de hoy están fomentando la producción apícola. Con este trabajo se hace una contribución a la biodiversidad, los polinizadores ayudan al mantenimiento de ecosistemas saludables. Además, se ha generado una fuente de ingreso adicional para la gente en ese territorio, que es la producción de miel y sus derivados."],
        "imagenes": {
            "imagen1": "./imagenes/sala5/cajasAbeja.jpg",
            "alt1": "Cajas usadas para el trabajo de apicultura.",
            "name1": "Cajas usadas para el trabajo de apicultura..",
            "autor1": "Alejandro Balaguer",
            "autor2": "Matias Balague",
            "imagen2": "./imagenes/sala5/abeja2.jpg",
            "alt2": "Abeja visitando una flor en un bosque seco en República Dominicana.",
            "name2": "Abeja visitando una flor en un bosque seco en República Dominicana."
        },
        "background": "#528641",
        "colorText": "#fff"
    },

    "section18" : {
        "title": "Agricultura orgánica",
        "contenido": ["El Parque Nacional Macaya de Haití, es uno de los sitios con mayor riqueza de especies de todo el Caribe insular, y se halla bajo fuertes presiones humanas. Por ello, es una de las prioridades del CBC en ese país.",
                    "Allí, como en otros sitios del corredor, el trabajo de las organizaciones locales constituye una fuerza esencial para materializar la conservación y uso sostenible en los sitios prioritarios de la Iniciativa. La fundación Nouvelle Grande Ansé (FNGA) desarrolla y cuida viveros de café y hortalizas ubicadas a 800 metros de altura en la zona de amortiguamiento del parque.",
                    "Allí, jóvenes del área están aprendiendo los beneficios y ventajas de la agricultura orgánica. El enfoque socioambiental de la FNGA abarca una amplia variedad de proyectos y actividades que tienen como fin mejorar la calidad de vida de la gente del lugar e impulsar la conservación de la particular naturaleza del área. Este es un ejemplo a impulsar en otras áreas de importancia para el CBC."],
        "imagenes": {
            "imagen1": "./imagenes/sala5/miembrosdelacomun.jpg",
            "alt1": "Semillas de café, Haití.",
            "name1": "Semillas de café, Haití.",
            "autor1": "Alejandro Balaguer",
            "autor2": "Alejandro Balaguer",
            "imagen2": "./imagenes/sala5/miembrosdelacomun2.jpg",
            "alt2": "Semillas de café, Haití.",
            "name2": "Semillas de café, Haití."
        },
        "background": "#fff",
        "colorText": "#181818"
    },

    "section19" : {
        "title": "Viveros con enfoque de género",
        "contenido": ["En el Parque Nacional Pic Macayá en Haití, entre un 40% y 50% de las mujeres que forman parte de la Fundación Nueva Grand Anse (socia del CBC) trabajan en torno a la agricultura y a campañas de formación y sensibilización de la higiene pública. En el vivero, ellas participan en las actividades de llenado de las bolsas de tierra y en el cultivo y transporte de plantas de café y otros productos agrícolas. ''El sueño de las mujeres que trabajamos en la agricultura es poder alimentar a nuestros hijos, cuidar a nuestros maridos, y enviar a nuestros hijos a la escuela'', dice Ilia Henry, técnico agrícola y lideresa en el Pic Macayá."],
        "imagen1": "./imagenes/sala5/viveros.jpg",
        "alt1": "Vivero, liderado por mujeres en  Haití.",        
        "description": "Vivero, liderado por mujeres en  Haití.",
        "background": "#528641",
        "colorText": "#fff"
    },

    
    "section20" : {
        "title": "Acciones con otros socios",
        "contenido": ["El CBC adelanta también acciones con otros socios para el desarrollo de proyectos que apuntan a:",
                    "1) Fortalecer con FUNDEMAR el monitoreo de manatíes en República Dominicana.",
                    "2) El fortalecimiento de la institucionalidad y capacitación de actores locales para fomentar el ecoturismo en el Parque Nacional La Visite en Haití, el cual hace parte de la Reserva de la Biósfera Transfronteriza Jaragua, Bahoruco-Enriquillo, a través del Ministerio de Ambiente de Haití.",
                    "3) La continuación de acciones de monitoreo de aves liderado por BIOECO en Cuba."],
        "imagenes": {
            "imagen1": "./imagenes/sala5/miembrosdelacomun.jpg",
            "alt1": "Miembros de la comunidad preparando pacas de pasto marino para alimentar manatíes.",
            "name1": "Miembros de la comunidad preparando pacas de pasto marino para alimentar manatíes.",

            "imagen2": "./imagenes/sala5/miembrosdelacomun2.jpg",
            "alt2": "Miembro de la comunidad alimentando manatíes.",
            "name2": "Miembro de la comunidad alimentando manatíes."
        },
        "background": "#fff",
        "colorText": "#181818"
    },


    "section21" : {
        "title": "Proyectos de resiliencia al cambio climático",
        "contenido": ["La economía de la mayor parte de los países de las Antillas se basa en actividades directa o indirectamente relacionadas con los ecosistemas. Actividades como el turismo, la pesca y la agricultura dependen de la salud ecosistémica y son altamente vulnerables a los efectos de eventos meteorológicos extremos. Estos aspectos condicionan que la vulnerabilidad y resiliencia ante el cambio climático deben ser elementos esenciales en cualquier consideración sobre el desarrollo futuro de esta iniciativa."],
        "imagenes": {
            "imagen1": "./imagenes/sala5/pescador.jpg",
            "alt1": "Pescador artesanal en la costa sudoeste de Haití.",
            "name1": "Pescador artesanal en la costa sudoeste de Haití.",
            "autor1": "Alejandro Balaguer",
            "autor2": "Matias Balaguer",
            "imagen2": "./imagenes/sala5/cardumen.jpg",
            "alt2": "Cardumen de pez cirujano rayado (Acanthurus chirurgus).",
            "name2": "Cardumen de pez cirujano rayado (Acanthurus chirurgus)."
        },
        "background": "#528641",
        "colorText": "#fff"
    },

    "section22" : {
        "title": "Mensaje 6: Identificar soluciones naturales a los desafíos que resultan del cambio climático",
        "contenido": ["El CBC trabaja de manera coordinada para producir cambios transformadores destinados a reducir las amenazas directas a la biodiversidad, mitigar y adaptarse al cambio climático, y promover modelos de desarrollo sostenibles y equitativos en la región. ",
                    "La aplicación de soluciones basadas en la naturaleza hacen parte de las estrategias para hacer frente al cambio climático. Entre ellas se incluyen acciones de restauración de ecosistemas, manejo y gestión integrada de cuencas y el fortalecimiento de áreas protegidas."],
        "imagen1": "./imagenes/sala5/coralcerebro.jpg",
        "alt1": "Coral cerebro, Mar Caribe.", 
        "autor1": "Matias Balaguer",
        "description": "Coral cerebro, Mar Caribe.",
        "background": "#fff",
        "colorText": "#181818"
    },

    "section23" : {
        "title": "Fortalecimiento de Capacidades en el CBC",
        "contenido": ["El CBC ha organizado y llevado a cabo más de 100 entrenamientos y acciones de formación de capacidades con más de 4000 participantes, proporcionado conocimientos en temáticas como biodiversidad del Caribe, manejo de amenazas a la biodiversidad, adaptación al cambio climático, técnicas de monitoreo, taxonomía y manejo integrado costero."],
        "imagenes": {
            "imagen1": "./imagenes/sala5/primeraferiacbc.jpg",
            "alt1": "CBC en la Primera Gran Feria Agrícola de Artesanías y de la Biodiversidad COPRELAM  realizada en 2021 en Anse-à-Pitre, Haití.",
            "name1": "CBC en la Primera Gran Feria Agrícola de Artesanías y de la Biodiversidad COPRELAM  realizada en 2021 en Anse-à-Pitre, Haití.",

            "imagen2": "./imagenes/sala5/seminario.jpg",
            "alt2": "Seminario en el marco del proyecto con UCATEBA sobre la importancia del corredor y los objetos de conservación a socios del CBC, guías de turismo y emprendedores, en  Pedernales, República Dominicana.",
            "name2": "Seminario en el marco del proyecto con UCATEBA sobre la importancia del corredor y los objetos de conservación a socios del CBC, guías de turismo y emprendedores, en  Pedernales, República Dominicana."
        },
        "background": "#528641",
        "colorText": "#fff"
    },

    "section24" : {
        "title": "Mensaje 7: Fomentar modos de vida sostenibles en armonía con la naturaleza",
        "contenido": ["La Iniciativa del CBC reconoce el rol que juegan las comunidades en el uso y manejo de los recursos naturales.",
                    "Atendiendo al compromiso de ayudar a erradicar  la pobreza, se trabaja de manera cercana a los gobiernos locales y comunidades para identificar opciones de desarrollo y medios de vida ecológicamente sostenibles, económicamente viables y socialmente justos para quienes viven y dependen de los ecosistemas.",
                    "A través de estas acciones, se espera contribuir además, a la buena salud de los ecosistemas y los servicios que estos nos prestan."],
        "imagen1": "./imagenes/sala5/valleCuba.jpg",
        "alt1": "Valle de Viñales, Cuba, Paisaje Cultural Patrimonio de la Humanidad",        
        "description": "Valle de Viñales, Cuba, Paisaje Cultural Patrimonio de la Humanidad.",
        "background": "#fff",
        "colorText": "#181818"
    },

    "section25" : {
        "title": "Cómo ha funcionado el CBC a la fecha",
        "contenido": ["Desde su inicio, la Iniciativa del CBC ha logrado implementar tres proyectos propios que, con el aporte financiero de la Unión Europea y el apoyo de PNUMA para su implementación, han permitido su avance. Estos son: El Proyecto de Delimitación y Establecimiento del Corredor Biológico del Caribe (CBC), el proyecto de Fortalecimiento de las Capacidades de República Dominicana, para la planificación y desarrollo de acciones en el marco del CBC, y el Proyecto de Fortalecimiento del CBC."],
        "imagenes": {
            "imagen1": "./imagenes/sala5/matorralcbc.jpg",
            "alt1": "Matorral Cactáceo en República Dominicana.",
            "name1": "Matorral Cactáceo en República Dominicana.",

            "imagen2": "./imagenes/sala5/matorralcbc2.jpg",
            "alt2": "Matorral Cactáceo en República Dominicana.",
            "name2": "Matorral Cactáceo en República Dominicana."
        },
        "background": "#528641",
        "colorText": "#fff"
    },

    "section26" : {
        "title": "Mensaje 8: Acciones para asegurar la sostenibilidad financiera del CBC",
        "contenido": ["Es importante asegurar la sostenibilidad financiera del CBC a mediano y largo plazo. Para ello, se trabaja en la formulación de nuevos proyectos, así como en el establecimiento de dos fondos fiduciarios, cuyos rendimientos estén dedicados al funcionamiento de la Iniciativa.",
                    "La continuidad del CBC depende de que los socios, aliados y donantes se interesen y comprometan recursos que permitan seguir aportando al desarrollo sostenible y la conservación de este importante corredor biológico."],
        "imagenes": {
            "imagen1": "./imagenes/sala5/municipoguama.jpg",
            "alt1": "Municipio Guamá, al sur de la Sierra Maestra en Cuba.",
            "name1": "Municipio Guamá, al sur de la Sierra Maestra en Cuba.",
            "autor2": "Alejandro Balaguer",
            "imagen2": "./imagenes/sala5/ecosistemacostero.jpg",
            "alt2": "Ecosistemas costeros en Costa Este, playa cercana a Samaná.",
            "name2": "Ecosistemas costeros en Costa Este, playa cercana a Samaná."
        },
        "background": "#fff",
        "colorText": "#181818"
    },

    "section27" : {
        "title": "Mensaje 9: Contribución a cumplir metas plasmadas en la Agenda 2030",
        "contenido": ["Con la implementación de su plan de Acción Estratégico, la Iniciativa del CBC busca continuar fortaleciendo la conservación de la biodiversidad en la región del Caribe. A la vez, apoya el cumplimiento de los compromisos de los países con la Agenda 2030 para el cumplimiento de los Objetivos de Desarrollo Sostenible y otras metas relacionadas con la conservación de la diversidad biológica, la lucha contra la desertificación y el cambio climático."],
        "imagenes": {
            "imagen1": "./imagenes/sala5/palmeras.jpg",
            "alt1": "Palmas, en Cuba.",
            "name1": "Palmas, en Cuba.",
            "autor2": "Rodrigo Balaguer",
            "imagen2": "./imagenes/sala5/lagoenrique.jpg",
            "alt2": "Lago Enriquillo, República Dominicana.",
            "name2": "Lago Enriquillo, República Dominicana."
        },
        "background": "#528641",
        "colorText": "#fff"
    },

    "section28" : {
        "title": "Mensaje final",
        "contenido": ["Con su historia de éxito probado, la Iniciativa del CBC tiene la oportunidad de crecer y contribuir, desde uno de los puntos calientes de la biodiversidad mundial a las agendas globales más apremiantes para la humanidad. Pretende ayudar a forjar con nuestras acciones la esperanza de un futuro mejor, en el que nuestras islas exhiban una naturaleza llena de vida, diversa, integral y saludable, y donde sus recursos sean utilizados de manera inteligente y sostenible por una sociedad caribeña inclusiva, equitativa y próspera.",
                    "El CBC espera que la naturaleza compartida del Caribe se perciba como una región sin fronteras, como un solo cuerpo por conservar para las presentes y futuras generaciones."],
        "imagenes": {
            "imagen1": "./imagenes/sala5/generacionfutura.jpg",
            "alt1": "Las generaciones futuras son fundamentales para la conservacion de la biodiversidad a largo plazo y el desarrollo sostenible en el Caribe.",
            "name1": "Las generaciones futuras son fundamentales para la conservacion de la biodiversidad a largo plazo y el desarrollo sostenible en el Caribe.",
            "autor1": "Alejandro Balaguer",
            "autor2": "Matias Balague",
            "imagen2": "./imagenes/sala5/atardecerfinal.jpg",
            "alt2": "Atardecer en ecosistema costero en Montecristi, República Dominicana.",
            "name2": "Atardecer en ecosistema costero en Montecristi, República Dominicana."
        },
        "background": "#fff",
        "colorText": "#181818"
    },

    "section29" : {
        "backLink": "/Sala4",
        "nextLink": "/"
    },

    "footer": {
        "title": "“El CBC es Paz”",
        "contenido": ["Iniciativa gubernamental de cuatro países: Cuba, Haití, República Dominicana y Puerto Rico. Financiada por la Unión Europea (UE) y apoyada por el Programa de las Naciones Unidas para el Medio Ambiente (PNUMA).",
                    "Sede de la Secretaría del CBC República Dominicana, Miembros",
                    "© 2020, Centro de Información y Gestión Tecnológica de Santiago de Cuba, MEGACEN."],
        "subtitle": "Instituciones que participan",
        "instituciones": ["Ministerio de Ciencia, Tecnología y Medio Ambiente de la República de Cuba",
                        "Ministerio de Medio Ambiente de Haití","Ministerio de Medio Ambiente y Recursos Naturales de República Dominicana",
                        "Unión Europea","PNUMA","Naciones Unidas en Cuba","Naciones Unidas en Haití","Naciones Unidas en República Dominicana",
                        "Portal del Medio Ambiente de Cuba","BIOECO","CEDAF"]        
    }
}