{
    "section1":{
        "title": "Caribbean Biological Corridor",
        "subtitle": "Conservation of Shared Treasures"
    },

    "section2":{
        "title": ["Exhibition:", "Conservation of Shared Treasures"],
        "contenido": ["We invite you to learn about the amazing natural treasures of the Caribbean Biological Corridor in this photographic exhibition.",
                    "Across the following five rooms you will learn about the importance of ecological connectivity in the Caribbean, our history and conservation work carried out throughout the 15 years of this Initiative."],
        "info": ["15 years of the CBC Initiative ",
                "1 common conservation agenda",
                "4 groups of ecosystems and 14 species or groups of species prioritized for conservation",
                "More than 100 conservation and biodiversity trainings conducted in the region",
                "Our Goal: protecting at least 30% of the marine and terrestrial landscapes in the CBC"
            ]
    },

    "section3":{
        "description": "Exhibition rooms",
        "title": "A GLIMPSE OF THE CARIBBEAN",
        "salasTitle": ["Ecological connectivity and the Caribbean Biological Corridor",
                "Priority species for the Caribbean Biological Corridor",
                "Priority ecosystems for the Caribbean Biological Corridor",
                "The Caribbean Biological Corridor, the Initiative",
                "15 years of the CBC Initiative: Achievements, challenges and future"] 
    },

    "section4":{
        "description": "Message from the Executive Secretary of the CBC",
        "nombre": "Dr. Nicasio Viña Dávila",
        "rol": "Executive Secretary of the Caribbean Biological Corridor (CBC).",
        "cite": ["The Caribbean Biological Corridor (CBC) Initiative has been working for 15 years around the most important values for biodiversity conservation and has proven to be a successful cooperation platform among the countries of the Greater Antilles."] 

    },

    "section5":{
        "title": "Living nature"
    },

    "section6":{
        "title": "Countries",
        "paises": ["Cuba","Haiti","Dominican R.","Puerto Rico","Jamaica"]
    },

    "section7":{
        "title": "Supported by:",
        "imgONU": "./imagenes/ing/ONU-ing.png",
        "cite": "Produced with the financial support of the European Union. Its contents are the sole responsibility of UNEP and do not necessarily reflect the views of the European Union."
    },

    "section8":{
        "title": "ACKNOWLEDGEMENTS",
        "subtitle": ["PHOTOGRAPHS ","TEXTS","LAYOUT AND DESIGN"]
    },

    "section9":{
        "cite": "Start the journey across the exhibition"
    },

    "footer": {
        "title": "“THE CBC IS SUSTAINABLE DEVELOPMENT”",
        "subtitle": "Associated Institutions",
        "instituciones": ["Ministry of Science, technology and the Environment of the Republic of Cuba",
                        "Ministry of the Environment and Natural Resources of the Dominican Republic",
                        "Department of Natural and Environmental Resources of the Government of Puerto Rico",
                        "Ministry of the Environment of Haiti",
                        "Ministry of Economic Growth and Job Creation of Jamaica (MEGJC)",
                        "European Union (EU)",
                        "United Nations Environment Programme (UNEP)"],
        "descript": "All rights reserved – 2022",
        "design": "Design by CICLOS STUDIO"    
    }
}